export const data = [
    {
      name: 'სან ინვესტი',
      img: '../assets/1.jpg',
      job: ['ლოგო', 'ვებ-დიზაინი', 'ბრენდირება', 'ვიდეო'],
    },
    {
      name: 'სახანძრო ტექნიკა',
      img: '../assets/2.jpg',
      job: ['ლოგო', 'ვებ-დიზაინი', 'ბრენდირება'],
    },
    {
      name: 'რაო',
      img: '../assets/3.jpg',
      job: ['ლოგო', 'ვებ-დიზაინი'],
    },
    {
      name: 'რუა',
      img: '../assets/4.jpg',
      job: ['ლოგო', 'ვებ-დიზაინი'],
    },
    {
      name: 'პულ რუმი',
      img: '../assets/5.jpg',
      job: ['ლოგო', 'ბრენდირება'],
    },
    {
      name: 'დეტექტი',
      img: '../assets/6.jpg',
      job: ['ლოგო', 'ვებ-დიზაინი', 'ბრენდირება'],
    },
  ];